/* NSTextField (128) : <title:128> (oid:508) */
"128" = "128";

/* NSMenuItem : <title:ARM> (oid:729) */
"ARM" = "ARM";

/* NSButton (Adlib) : <title:Adlib> (oid:505) */
"Adlib" = "Adlib";

/* NSTextField (Boot from:) : <title:Boot from:> (oid:489) */
"Boot from:" = "Démarrer depuis :";

/* NSMenuItem : <title:Both> (oid:1100) */
"Both" = "Les deux";

/* NSBox (Box) : <title:Box> (oid:869) */
"Box" = "Boîte";

/* NSMenuItem : <title:Built-in CD-ROM> (oid:530) */
"Built-in CD-ROM" = "CD-ROM intégré";

/* NSMenuItem : <title:CD-ROM> (oid:490) */
"CD-ROM" = "CD-ROM";

/* NSTextField (CD-ROM:) : <title:CD-ROM:> (oid:521) */
"CD-ROM:" = "CD-ROM:";

/* NSButton (Cancel) : <title:Cancel> (oid:1087) */
"Cancel" = "Annuler";

/* NSMenuItem : <title:Choose Diskimage...> (oid:784) */
"Choose Diskimage..." = "Choisir l'image disque...";

/* NSMenuItem : <title:Choose Folder...> (oid:703) */
"Choose Folder..." = "Choisir le dossier...";

/* NSMenuItem : <title:Choose imagefile...> (oid:506) */
"Choose imagefile..." = "Choisir le fichier d'image...";

/* NSMenuItem : <title:Cirrus Logic GD5446 PCI VGA> (oid:686) */
"Cirrus Logic GD5446 PCI VGA" = "Cirrus Logic GD5446 PCI VGA";

/* NSTextField (Command Line:) : <title:Command Line:> (oid:799) */
"Command Line:" = "Ligne de commande :";

/* NSButton (Create PC) : <title:Create PC> (oid:666) */
"Create PC" = "Créer PC";

/* NSMenuItem : <title:Create other Diskimage...> (oid:783) */
"Create other Diskimage..." = "Créer une autre image disque...";

/* NSMenuItem : <title:Custom> (oid:1090) */
"Custom" = "Personnalisé";

/* NSButton (Delete) : <title:Delete> (oid:1062) */
"Delete" = "Supprimer";

/* NSTextField (0) : <title:Description> (oid:1092) */
"Description" = "Description";

/* NSTextField (Drivers:) : <title:Drivers:> (oid:741) */
"Drivers:" = "Pilotes :";

/* NSButton (ENSONIQ AudioPCI ES 1370 ) : <title:ENSONIQ AudioPCI ES 1370 > (oid:531) */
"ENSONIQ AudioPCI ES 1370 " = "ENSONIQ AudioPCI ES 1370 ";

/* NSButton (Edit) : <title:Edit> (oid:1063) */
"Edit" = "Editer";

/* NSPanel (EditPort) : <title:EditPort> (oid:1080) */
"EditPort" = "EditPort";

/* NSTextField (Emulation:) : <title:Emulation:> (oid:673) */
"Emulation:" = "Emulation :";

/* NSButton (Enable networking) : <title:Enable networking> (oid:734) */
"Enable networking" = "Activer le réseau";

/* NSTextField (Error Messages...) : <title:Error Messages...> (oid:1102) */
"Error Messages..." = "Messages d'erreurs...";

/* NSTextField (Firewall) : <title:Firewall> (oid:1054) */
"Firewall" = "Pare-feu";

/* NSMenuItem : <title:Floppy> (oid:485) */
"Floppy" = "Disquette";

/* NSTextField (Floppy:) : <title:Floppy:> (oid:501) */
"Floppy:" = "Disquette :";

/* NSTextField (Guest-Port(s):) : <title:Guest-Port(s):> (oid:1095) */
"Guest-Port(s):" = "Port(s) invité(s) :";

/* NSTextField (Hard disk 2:) : <title:Hard disk 2:> (oid:750) */
"Hard disk 2:" = "Disque dur 2:";

/* NSTextField (Hard disk 3:) : <title:Hard disk 3:> (oid:762) */
"Hard disk 3:" = "Disque dur 3:";

/* NSTextField (Hard disk 4:) : <title:Hard disk 4:> (oid:774) */
"Hard disk 4:" = "Disque dur 4:";

/* NSTextField (Hard disk:) : <title:Hard disk:> (oid:482) */
"Hard disk:" = "Disque dur :";

/* NSMenuItem : <title:Harddisk> (oid:532) */
"Harddisk" = "Disque dur";

/* NSTextField (Host-Ports(s):) : <title:Host-Ports(s):> (oid:1094) */
"Host-Ports(s):" = "Ports(s) hôte(s):";

/* NSTextField (Important: Ports smaller than 1024 cannot be routed from host to guest.) : <title:Important: Ports smaller than 1024 cannot be routed from host to guest.> (oid:1085) */
"Important: Ports smaller than 1024 cannot be routed from host to guest." = "Important : Les ports inférieurs à 1024 ne peuvent être routés depuis l'hôte vers l'invité.";

/* NSTextField (Initial Ram Disk:) : <title:Initial Ram Disk:> (oid:806) */
"Initial Ram Disk:" = "Ram disk de démarrage :";

/* NSTextField (Kernel Image:) : <title:Kernel Image:> (oid:798) */
"Kernel Image:" = "Image du noyau:";

/* NSTextField (MB) : <title:MB> (oid:536) */
"MB" = "Mo";

/* NSMenuItem : <title:MIPS> (oid:510) */
"MIPS" = "MIPS";

/* NSButton (NE2000 PCI network adapter) : <title:NE2000 PCI network adapter> (oid:692) */
"NE2000 PCI network adapter" = "Adaptateur réseau NE2000 PCI";

/* NSTextField (Name:) : <title:Name:> (oid:1091) */
"Name:" = "Nom :";

/* NSTextField (Network card:) : <title:Network card:> (oid:691) */
"Network card:" = "Carte réseau :";

/* NSButton (New) : <title:New> (oid:1061) */
"New" = "Nouveau";

/* NSMenuItem : <title:New 100mb compressed Diskimage> (oid:780) */
"New 100mb compressed Diskimage" = "Nouvelle image disque compressée de 100Mo";

/* NSMenuItem : <title:New 10mb compressed Diskimage> (oid:779) */
"New 10mb compressed Diskimage" = "Nouvelle image disque compressée de 10Mo";

/* NSMenuItem : <title:New 4gb compressed Diskimage> (oid:781) */
"New 4gb compressed Diskimage" = "Nouvelle image disque compressée de 4Go";

/* NSMenuItem : <title:New 4gb raw Diskimage (for Windows)> (oid:782) */
"New 4gb raw Diskimage (for Windows)" = "Nouvelle image disque raw de 4Go (pour Windows)";

/* NSMenuItem : <title:No CD-ROM> (oid:484) */
"No CD-ROM" = "Pas de CD-ROM";

/* NSMenuItem : <title:No Filesharing> (oid:700) */
"No Filesharing" = "Pas de partage de fichiers";

/* NSMenuItem : <title:No Floppy> (oid:511) */
"No Floppy" = "Pas de disquette";

/* NSMenuItem : <title:No Hard disk> (oid:785) */
"No Hard disk" = "Pas de disque dur";

/* NSMenuItem : <title:No Kernel Image> (oid:797) */
"No Kernel Image" = "Pas d'image noyau";

/* NSMenuItem : <title:No Ram Disk> (oid:804) */
"No Ram Disk" = "Pas de ram disk";

/* NSTableColumn : <title:On> (oid:1058) */
"On" = "Allumé";

/* NSTextField (Options for Linux Guests:) : <title:Options for Linux Guests:> (oid:792) */
"Options for Linux Guests:" = "Options pour les PC émulés Linux :";

/* NSTextField (Options for Windows Guest:) : <title:Options for Windows Guest:> (oid:807) */
"Options for Windows Guest:" = "Options pour les PC émulés Windows :";

/* NSMenu : <title:OtherViews> (oid:1098) */
"OtherViews" = "OtherViews";

/* NSButton (PCNet PCI network adapter) : <title:PCNet PCI network adapter> (oid:889) */
"PCNet PCI network adapter" = "Adaptateur réseau PCNet PCI";

/* NSMenuItem : <title:PPC PREP> (oid:509) */
"PPC PREP" = "PPC PREP";

/* NSMenuItem : <title:PPC PowerMac> (oid:480) */
"PPC PowerMac" = "PPC PowerMac";

/* NSButton (Pause emulation while in background) : <title:Pause emulation while in background> (oid:748) */
"Pause emulation while in background" = "Mettre en pause l'émulation si en arrière-plan";

/* NSTextField (Platform:) : <title:Platform:> (oid:499) */
"Platform:" = "Plateforme :";

/* NSMenuItem : <title:Q Shared Files> (oid:730) */
"Q Shared Files" = "Fichiers partagés Q";

/* NSTextField (QEMU Arguments:) : <title:QEMU Arguments:> (oid:738) */
"QEMU Arguments:" = "Arguments de QEMU :";

/* NSTextField (Qemu provides a built-in firewall that blocks all incoming connections. You can unblock ports to use VPN software, instant messaging etc.) : <title:Qemu provides a built-in firewall that blocks all incoming connections. You can unblock ports to use VPN software, instant messaging etc.> (oid:1055) */
"Qemu provides a built-in firewall that blocks all incoming connections. You can unblock ports to use VPN software, instant messaging etc." = "Qemu fournit un pare-feu intégré qui cloque toutes les connexions entrantes. Vous pouvez débloquer des ports pour utiliser un logiciel de VPN, messagerie instantanée, etc.";

/* NSTextField (RAM:) : <title:RAM:> (oid:522) */
"RAM:" = "RAM:";

/* NSTextField (SMB Filessharing:) : <title:SMB Filessharing:> (oid:702) */
"SMB Filessharing:" = "Partage de fichiers SMB :";

/* NSMenuItem : <title:SPARC32> (oid:538) */
"SPARC32" = "SPARC32";

/* NSButton (Save) : <title:Save> (oid:1086) */
"Save" = "Sauvegarder";

/* NSTextField (Service:) : <title:Service:> (oid:1083) */
"Service:" = "Service :";

/* NSTextField (Set a service here to be reachable from the network.) : <title:Set a service here to be reachable from the network.> (oid:1082) */
"Set a service here to be reachable from the network." = "Choisissez ici un service à rendre accessible depuis le réseau.";

/* NSButton (Set clock to host time) : <title:Set clock to host time> (oid:605) */
"Set clock to host time" = "Synchroniser l'horloge avec l'hôte";

/* NSButton (Show disk with Q Windows drivers) : <title:Show disk with Q Windows drivers> (oid:742) */
"Show disk with Q Windows drivers" = "Afficher le disque avec les pilotes Q pour Windows";

/* NSTextField (Sound card:) : <title:Sound card:> (oid:514) */
"Sound card:" = "Carte son:";

/* NSButton (Soundblaster 16) : <title:Soundblaster 16> (oid:523) */
"Soundblaster 16" = "Soundblaster 16";

/* NSMenuItem : <title:TCP> (oid:1099) */
"TCP" = "TCP";

/* NSButton (Tablet (enables grabless mode)) : <title:Tablet (enables grabless mode)> (oid:512) */
"Tablet (enables grabless mode)" = "Tablette (active le mode sans capture)";

/* NSTextField (Type:) : <title:Type:> (oid:1096) */
"Type:" = "Type :";

/* NSMenuItem : <title:UDP> (oid:1101) */
"UDP" = "UDP";

/* NSButton (USB 1.1) : <title:USB 1.1> (oid:518) */
"USB 1.1" = "USB 1.1";

/* NSTextField (USB:) : <title:USB:> (oid:519) */
"USB:" = "USB:";

/* NSTextField (Video card) : <title:Video card> (oid:683) */
"Video card" = "Carte graphique";

/* NSTextField (Windows) : <title:Windows> (oid:788) */
"Windows" = "Windows";

/* NSButton (Windows 2000 Installation Help (-win2k-hack)) : <title:Windows 2000 Installation Help (-win2k-hack)> (oid:789) */
"Windows 2000 Installation Help (-win2k-hack)" = "Aide à l'installation de Windows 2000 (-win2k-hack)";

/* NSMenuItem : <title:choose Diskimage...> (oid:524) */
"choose Diskimage..." = "choisir l'image disque...";

/* NSMenuItem : <title:choose Kernel Image...> (oid:796) */
"choose Kernel Image..." = "choisir l'image du noyau...";

/* NSMenuItem : <title:choose Ram Disk...> (oid:803) */
"choose Ram Disk..." = "choisir le ram disk...";

/* NSTextField (0) : <title:e.g. 5100,5101 or 5100-5110> (oid:1093) */
"e.g. 5100,5101 or 5100-5110" = "par exemple 5100,5101 ou 5100-5110";

/* NSPanel (editPCPanel) : <title:editPCPanel> (oid:10) */
"editPCPanel" = "editPCPanel";

/* NSButton (rtl8139 PCI network adapter) : <title:rtl8139 PCI network adapter> (oid:888) */
"rtl8139 PCI network adapter" = "Adaptateur réseau rtl8139 PCI";

/* NSMenuItem : <title:standard VGA card with Bochs VBE> (oid:688) */
"standard VGA card with Bochs VBE" = "Carte VGA standard avec Bochs VBE";

/* NSMenuItem : <title:x86 PC> (oid:528) */
"x86 PC" = "PC x86";

/* NSMenuItem : <title:x86-64 PC> (oid:488) */
"x86-64 PC" = "PC x86-64";

